/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Broadcast" = "Broadcast";

/* No comment provided by engineer. */
"Broadcast Failed" = "Broadcast Failed";

/* No comment provided by engineer. */
"BROADCASTING" = "BROADCASTING";

/* No comment provided by engineer. */
"Broadcasting stopped!" = "Broadcasting stopped!";

/* No comment provided by engineer. */
"Can't connect to server!" = "Can't connect to server!";

/* No comment provided by engineer. */
"Can't find live server!" = "Can't find live server!";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose game" = "Choose game";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Download Shou.TV" = "Download Shou.TV";

/* No comment provided by engineer. */
"Error! Please try again" = "Error! Please try again";

/* No comment provided by engineer. */
"My Broadcast Streams" = "My Broadcast Streams";

/* No comment provided by engineer. */
"Network connection error" = "Network connection error";

/* No comment provided by engineer. */
"No Internet Connection." = "No Internet Connection.";

"Shou.TV server maintenance" = "Shou.TV server maintenance";

/* No comment provided by engineer. */
"Note" = "Note";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open In..." = "Open In...";

/* No comment provided by engineer. */
"Open my broadcast streams list" = "Open my broadcast streams list";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Please allow Shou access Microphone in iOS Settings > Privacy > Microphone." = "Please allow Shou access Microphone in iOS Settings > Privacy > Microphone.";

/* No comment provided by engineer. */
"Please allow Shou access Album in iOS Settings > Privacy > Photos." = "Please allow Shou access Album in iOS Settings > Privacy > Photos.";

/* No comment provided by engineer. */
"Please enter broadcast title" = "Please enter broadcast title";

/* No comment provided by engineer. */
"Please select a game" = "Please select a game";

/* No comment provided by engineer. */
"Please upgrade Shou.TV to 0.5.0+" = "Please upgrade Shou.TV to 0.5.0+";

/* No comment provided by engineer. */
"Record" = "Record";

/* No comment provided by engineer. */
"Record screen" = "Record screen";

/* No comment provided by engineer. */
"RECORDING" = "RECORDING";

/* No comment provided by engineer. */
"Recording stopped!" = "Recording stopped!";

/* No comment provided by engineer. */
"Recordings" = "Recordings";

/* No comment provided by engineer. */
"Save failed!" = "Save failed!";

"Dont support 1080P video save to Camera Roll" = "Dont support 1080P video save to Camera Roll";

/* No comment provided by engineer. */
"Save Successfully!" = "Save Successfully!";

/* No comment provided by engineer. */
"Save to Camera Roll" = "Save to Camera Roll";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share failed" = "Share failed";

/* No comment provided by engineer. */
"Shou" = "Shou";

/* No comment provided by engineer. */
"Sign in" = "Sign in";

/* No comment provided by engineer. */
"Sign in with Shou.TV" = "Sign in with Shou.TV";

"Learn more" = "Learn more";

"not_support_title" = "Shou can't record iPad 2, 3, iPhone 4  and iOS 9 devices, You need to install Shou for Mac from shou.tv/mac, a Mac with OS X 10.10+";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Start Broadcast" = "Start Broadcast";

/* No comment provided by engineer. */
"Start Record" = "Start Record";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop Broadcasting" = "Stop Broadcasting";

/* No comment provided by engineer. */
"Stop Recording" = "Stop Recording";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"To record most games, turn on AssistiveTouch in iOS Settings > General > Accessibility > AssistiveTouch." = "To record most games, turn on AssistiveTouch in iOS Settings > General > Accessibility > AssistiveTouch.";

/* No comment provided by engineer. */
"Watch my live stream" = "Watch my live stream";

/* No comment provided by engineer. */
"You need to install Shou.TV from AppStore to sign in the app" = "You need to install Shou.TV from AppStore to sign in the app";

/* No comment provided by engineer. */
"BROADCAST_RECORD"  = "Broadcast or Record";

/* No comment provided by engineer. */
"BROADCAST"           = "Broadcast";

/* No comment provided by engineer. */
"RECORD"              = "Record";

/* No comment provided by engineer. */
"FORMAT"              = "Format";

/* No comment provided by engineer. */
"TS"                    = "TS";

/* No comment provided by engineer. */
"MKV"                   = "MKV";

/* No comment provided by engineer. */
"MP4"                   = "MP4";

/* No comment provided by engineer. */
"MOV"                   = "MOV";

/* No comment provided by engineer. */
"FLV"                   = "FLV";

/* No comment provided by engineer. */
"VIDEO_ORIENTATION" = "Orientation";

/* No comment provided by engineer. */
"PORTRAIT"            = "Portrait";

/* No comment provided by engineer. */
"LANDSCAPE_LEFT"      = "Landscape (Home Button To Left)";

/* No comment provided by engineer. */
"LANDSCAPE_RIGHT"     = "Landscape (Home Button To Right)";

/* No comment provided by engineer. */
"PORTRAIT_UPSIDE"     = "Portrait (Upside Down)";

/* No comment provided by engineer. */
"QUALITY" = "Quality";

/* No comment provided by engineer. */
"LOW" = "Low";

/* No comment provided by engineer. */
"MEDIUM" = "Medium";

/* No comment provided by engineer. */
"HIGH" = "High";

/* No comment provided by engineer. */
"RECORDING" = "Recording";

/* No comment provided by engineer. */
"RESOLUTION"  = "Resolution";

/* No comment provided by engineer. */
"R240P"         = "240P";

/* No comment provided by engineer. */
"R360P"         = "360P";

/* No comment provided by engineer. */
"R480P"         = "480P";

/* No comment provided by engineer. */
"R640P"         = "640P";

/* No comment provided by engineer. */
"R720P"         = "720P";

/* No comment provided by engineer. */
"R1080P"        = "1080P";

/* No comment provided by engineer. */
"BITRATE"     = "Bitrate";

/* No comment provided by engineer. */
"B256KB"        = "256 Kbps";

/* No comment provided by engineer. */
"B512KB"        = "512 Kbps";

/* No comment provided by engineer. */
"B1MB"          = "1 Mbps";

/* No comment provided by engineer. */
"B2MB"          = "2 Mbps";

/* No comment provided by engineer. */
"B3MB"          = "3 Mbps";

/* No comment provided by engineer. */
"B4MB"          = "4 Mbps";

/* No comment provided by engineer. */
"B6MB"          = "6 Mbps";

/* No comment provided by engineer. */
"B8MB"          = "8 Mbps";

/* No comment provided by engineer. */
"B10MB"         = "10 Mbps";

/* No comment provided by engineer. */
"B16MB"         = "16 Mbps";

/* No comment provided by engineer. */
"HELP"            = "help";

/* No comment provided by engineer. */
"DOWNLOAD"        = "Download";

/* No comment provided by engineer. */
"FACECAM"        = "FaceCam";

/*No comment provided by engineer.*/
"FLOATING AVATAR" = "Floating avatar";

/* No comment provided by engineer. */
"FAQ"               = "FAQ";

/* No comment provided by engineer. */
"WEBSITE"           = "Website";

/* No comment provided by engineer. */
"TWITTER"           = "Twitter";

/* No comment provided by engineer. */
"FACEBOOK"          = "Facebook";

/* No comment provided by engineer. */
"GOOGLE_PLUS"       = "Google+";

/* No comment provided by engineer. */
"PRIVACY_POLICY"    = "Privacy policy";

/* No comment provided by engineer.*/
"FEEDBACK"      =   "Feedback";

/* No comment provided by engineer. */
"TERMS_OF_SERVICE"  = "Terms of service";

/* No comment provided by engineer. */
"ABOUT"       = "about";

/* No comment provided by engineer. */
"VERSION"       = " Version";

/* No comment provided by engineer. */
"COPYRIGHT"     = " Copyright";

/* No comment provided by engineer. */
"LOG_OUT_GROUP"    = "";

/* No comment provided by engineer. */
"LOG_OUT"          = "Log Out";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_SHOU"  = "Download Viewer(Shou.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_233"   = "Download Viewer(233.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_SHOU"  = "Download Recorder(Shou.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_233"   = "Download Recorder(233.TV)";

/* No comment provided by engineer. */
"give"        =      "gave";


